src/main/java/pausesoap.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:int="http://Interface.ssns.swt.cug/">
   <soapenv:Header/>
   <soapenv:Body>
      <int:pause>
         <!--Optional:-->
         <arg0>1</arg0>
      </int:pause>
   </soapenv:Body>
</soapenv:Envelope>